/* Share back to Facebook to let */
"6.text" = "Compartilhe de novo no Facebook para";

/* Done */
"14.normalTitle" = "Feito";

/* SMS */
"15.text" = "SMS";

/* Email */
"16.text" = "Email";

/* Or */
"20.text" = "Ou";

/* know that you bit them! */
"32.text" = "saberem que você foi mordido";

/* Bite Again */
"33.normalTitle" = "Morda de novo";

/* You have bitten */
"36.text" = "Você mordeu";

/* friends.  Who's next? */
"39.text" = "amigos. Quem é o próximo?";

/* Loading */
"7.text" = "Carregando";

/* Your Installed Kams */
"9.text" = "Suas Kams instaladas";

/* Pinch your photo to resize it */
"19.text" = "Belisque sua foto para mudar seu tamanho e toque a caixa de verificação quando estiver pronto para continuar";

/* My Photos */
"23.text" = "Minhas fotos";

/* Walker Gallery */
"24.text" = "Todas as fotos";

/* Friends' Photos */
"25.text" = "Fotos dos meus amigos";

/* In order to view your Friends' Gallery please authenticate using Facebook. */
"30.text" = "Não tem fotos de amigos? Conecte-se ao Facebook e convide seus amigos!";

/* Save Photo */
"12.normalTitle" = "Salvar foto";

/* Submit to Contest */
"2pA-EP-gqv.text" = "Enviar para o Concurso";

/* SMS */
"8rJ-W4-FeX.text" = "SMS";

/* Email */
"L6l-Ml-mIB.text" = "Email";

/* Share to public Walker Gallery */
"Y4E-GX-Yax.text" = "Compartilhar na galeria pública de Walkers";

/* Twitter */
"mWF-St-URv.text" = "Twitter";

/* Facebook */
"obc-dK-csR.text" = "Facebook";

/* Align yourself to the guide and take your picture */
"26.text" = "Enquadre seu rosto com as margens indicadas";

/* Back */
"107.normalTitle" = "Voltar";

/* BITE A FRIEND */
"5nD-Ae-1BE.text" = "Morda um amigo";

/* BITE A FRIEND */
"BaA-Kb-mnF.text" = "Morda um amigo";

/* Enter the special code to unlock this item! */
"3.placeholder" = "Introduza o código secreto para desbloquear este item";

/* Cancel */
"52.normalTitle" = "Cancelar";

/* Unlock */
"76.normalTitle" = "Desbloquear";

/* Back */
"149.normalTitle" = "Voltar";

